/* Localized versions of Info.plist keys */

CFBundleName = "BloodyKart";
CFBundleShortVersionString = "BloodyKart version 0.1";
CFBundleGetInfoString = "BloodyKart version 0.1, Copyright 2009 tcpp.";
NSHumanReadableCopyright = "Copyright 2009 tcpp.";
